/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Online Bilet Satışı Yok)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d saat";

/* No comment provided by engineer. */
"%d miles" = "%d mil";

/* No comment provided by engineer. */
"%d minutes" = "%d dakika";

/* No comment provided by engineer. */
"%d months ago" = "%d ay önce";

/* No comment provided by engineer. */
"%d weeks ago" = "%d hafta önce";

/* No comment provided by engineer. */
"%d years ago" = "%d yıl önce";

/* No comment provided by engineer. */
"1 hour" = "1 saat";

/* No comment provided by engineer. */
"1 km" = "1 km";

/* No comment provided by engineer. */
"1 mile" = "1 mil";

/* No comment provided by engineer. */
"1 minute" = "1 dakika";

/* No comment provided by engineer. */
"1 month ago" = "1 ay önce";

/* No comment provided by engineer. */
"1 week ago" = "1 hafta önce";

/* No comment provided by engineer. */
"1 year ago" = "1 yıl önce";

/* No comment provided by engineer. */
"About" = "Hakkında";

/* No comment provided by engineer. */
"Arabic" = "Arapça";

/* No comment provided by engineer. */
"Auto-Update Location" = "Yeri Otomatik Güncelle";

/**** "Telefon et" is a better translation if you have enough space*/
"Call" = "Ara";

/* No comment provided by engineer. */
"Change date" = "Tarihi değiştir";

/* No comment provided by engineer. */
"Czech" = "Çekçe";

/* No comment provided by engineer. */
"Daily" = "Günlük";

/* No comment provided by engineer. */
"Danish" = "Danca";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "İleriki tarihler için veri eksik olabilir. Tam listeyi görmek için arama tarihini bugüne ayarlayın.";

/* No comment provided by engineer. */
"Distance" = "Uzaklık";

/* No comment provided by engineer. */
"Donate" = "Bağış";

/* No comment provided by engineer. */
"Downloading movie list" = "Film listesi indiriliyor";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Bilet satış verisi indiriliyor";

/* No comment provided by engineer. */
"Dutch" = "Hollandaca";

/* If you have enough space, please use "Listeyi e-posta ile gönder" instead */
"E-mail listings" = "Listeyi gönder";

/* No comment provided by engineer. */
"E-mail" = "E-posta";

/* No comment provided by engineer. */
"Favorites" = "Favoriler";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Film ve salon bilgisi indirildi";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Film listesi indirildi";

/* No comment provided by engineer. */
"French" = "Fransızca";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Konum bulma hizmeti:";

/* No comment provided by engineer. */
"German" = "Almanca";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Grafikler: Jeffrey Nee";

/* No comment provided by engineer. */
"Hebrew" = "İbranice";

/* No comment provided by engineer. */
"Hide Theaters Beyond" = "Daha Uzak Salonları Gizle";

/* No comment provided by engineer. */
"Hungarian" = "Macarca";

/* No comment provided by engineer. */
"Italian" = "İtalyanca";

/* No comment provided by engineer. */
"Japanese" = "Japonca";

/* No comment provided by engineer. */
"Last Friday" = "Geçen Cuma";

/* No comment provided by engineer. */
"Last Monday" = "Geçen Pazartesi";

/* No comment provided by engineer. */
"Last Saturday" = "Geçen Cumartesi";

/* No comment provided by engineer. */
"Last Sunday" = "Geçen Pazar";

/* No comment provided by engineer. */
"Last Thursday" = "Geçen Perşembe";

/* No comment provided by engineer. */
"Last Tuesday" = "Geçen Salı";

/* No comment provided by engineer. */
"Last Wednesday" = "Geçen Çarşamba";

/* plural */
"Less than %d %@ away" = "%1$d %2$@den daha yakın";

/* singular */
"Less than 1 %@ away" = "1 %@den daha yakın";

/* No comment provided by engineer. */
"License" = "Lisans";

/* No comment provided by engineer. */
"Localized by:" = "Çeviren:";

/* No comment provided by engineer. */
"Location" = "Yer";

/* No comment provided by engineer. */
"Map" = "Harita";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film detay bilgileri:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Film eleştirileri:";

/* No comment provided by engineer. */
"Movies" = "Filmler";

/* No comment provided by engineer. */
"Name" = "İsim";

/* No comment provided by engineer. */
"No information found" = "Bilgi bulunamadı";

/* No comment provided by engineer. */
"No synopsis available." = "Film özeti yok.";

/* No comment provided by engineer. */
"Numbers" = "Sayılar";

/* No comment provided by engineer. */
"Order tickets for %@" = "%@ için bilet al";

/* No comment provided by engineer.*/
"Play trailer %d" = "%d. fragmanı göster";

/* No comment provided by engineer. */
"Play trailer" = "Fragmanı göster";

/* No comment provided by engineer. */
"Please enter your location" = "Lütfen konumunuzu girin";

/* No comment provided by engineer. */
"Portuguese" = "Portekizce";

/* No comment provided by engineer. */
"Postal Code" = "Posta Kodu";

/* No comment provided by engineer. */
"Project website" = "Proje web sitesi";

/* No comment provided by engineer.*/
"Rated %@." = "Derecesi %@.";

/* No comment provided by engineer. */
"Read reviews" = "Eleştirileri oku";

/* No comment provided by engineer. */
"Really close by" = "Gerçekten yakın";

/* No comment provided by engineer. */
"Really far away" = "Gerçekten uzak";

/* No comment provided by engineer. */
"Release" = "Yayım";

/* No comment provided by engineer. */
"Reviews" = "Eleştiriler";

/* No comment provided by engineer. */
"Romanian" = "Romence";

/* No comment provided by engineer. */
"Russian" = "Rusça";

/* No comment provided by engineer. */
"Score" = "Puan";

/* No comment provided by engineer. */
"Search Date" = "Arama Tarihi";

/* No comment provided by engineer. */
"Settings" = "Seçenekler";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "%d gizli salonu göster";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "1 gizli salonu göster";

/* No comment provided by engineer. ???? */
"Shows" = "Gösterimler";

/* No comment provided by engineer. */
"Slovak" = "Slovakça";

/* No comment provided by engineer. */
"Spanish" = "İspanyolca";

/* No comment provided by engineer. */
"Swedish" = "İsveççe";

/* No comment provided by engineer. */
"Thai" = "Tayca";

/* No comment provided by engineer. */
"Theaters" = "Salonlar";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Bilet satışı:";

/* No comment provided by engineer. */
"Title" = "İsim";

/* No comment provided by engineer. */
"Today - %@" = "Bugün - %@";

/* No comment provided by engineer. */
"Today" = "Bugün";

/* No comment provided by engineer. */
"Turkish" = "Türkçe";

/* No comment provided by engineer. */
"Unknown Distance" = "Bilinmeyen Uzaklık";

/* No comment provided by engineer. */
"Unknown release date" = "Bilinmeyen yayım tarihi";

/**** If you are using that like Rating: Unrated, then you can just say "Yok" which actually menas "Not present". Otherwise, you can use "Derecesiz" if you absolutely need something shorter */
"Unrated." = "Derecelendirilmemiş.";

/* No comment provided by engineer. */
"Use Small Fonts" = "Küçük Fontlar Kullan";

/* No comment provided by engineer. */
"Website" = "Web sitesi";

/* No comment provided by engineer. */
"Weekend" = "Haftasonu";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Yazan: Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Dün";

/* No comment provided by engineer. */
"kilometer" = "kilometre";

/* No comment provided by engineer. */
"kilometers" = "kilometre";

/* No comment provided by engineer. */
"km" = "km";

/* No comment provided by engineer. */
"mile" = "mil";

/* No comment provided by engineer. */
"miles" = "mil";

